import scopeIcon1 from 'app/assets/images/scope-icon-1.png';
import scopeIcon2 from 'app/assets/images/scope-icon-2.png';
import scopeIcon3 from 'app/assets/images/scope-icon-3.png';
import scopeIcon4 from 'app/assets/images/scope-icon-4.png';
import scopeIcon5 from 'app/assets/images/scope-icon-5.png';

export const ITEMS = [
  {
    id: '1',
    title: 'Производственные и промышленные помещения',
    srcIcon: scopeIcon1,
    content: 'При возведении производственных помещений из легких металлоконструкций требуется минимум рабочих, а также практически не возникает необходимости в аренде дорогостоящего подъемного и сварочного оборудования. Производственные помещения построенные по технологии бескаркасного арочного строительства надежны и в течение многих лет обеспечивают необходимые условия для работы персонала и оборудования при переработке, упаковке, хранении и отгрузке продукции.',
  },
  {
    id: '2',
    title: 'Сельскохозяйственные строения',
    srcIcon: scopeIcon2,
    content: 'Бескаркасные ангары для сельского хозяйства — это отличная возможность уйти от строительства капитальных сооружений, на которые требуются большие трудовые и финансовые затраты при длительном времени строительства. Все компоненты быстровозводимых сельскохозяйственных ангаров — это легкие металлические конструкции из оцинкованной тонколистовой стали 1,2 мм (1 класс покрытия), что делает возводимые сооружения очень прочными и долговечными. Все это позволяет значительно сэкономить средства на доставке строительных материалов на местность и сократить сроки возведения сооружений. Арочные бескаркасные ангары для сельского хозяйства используются в виде зернохранилищ, овощехранилищ, фруктохранилищ и навесов сельскохозяйственного назначения.',
  },
  {
    id: '3',
    title: 'Спортивно-крытые помещения',
    srcIcon: scopeIcon3,
    content: 'При строительстве спортивных объектов особая роль отводится обеспечению безопасности и созданию комфортной среды в помещении. Каркасные быстровозводимые сооружения, изготовленные в спортивных целях, должны быть выполнены из прочных, надежных материалов. Они собираются из облегченных металлоконструкций, что обеспечивает возможность оборудования площадки всеми необходимыми коммуникациями.',
  },
  {
    id: '4',
    title: 'Гаражи и автосервисные мастерские',
    srcIcon: scopeIcon4,
    content: 'Для ремонта грузового и автомобильного транспорта широко используются быстровозводимые ангары, возведенные из металлоконструкций. Строительство и монтаж здания не занимает много времени, энергозатрат и не требует привлечения спецтехники.',
  },
  {
    id: '5',
    title: 'Ангары для спецтехник',
    srcIcon: scopeIcon5,
    content: 'Для содержания и хранения самолетов и авиационной техники часто используются быстровозводимые металлические ангары. Они могут быть построены на любом удобном месте в короткие сроки. Здание защитит технику от негативного погодного воздействия, проникновений посторонних людей.',
  },
];
