import { Advantage } from 'entries/advantage';

export const ADVANTAGES: Advantage[] = [
  {
    title: 'Первое преимущество',
    description: 'Краткое описание первого преимущества',
  },
  {
    title: 'Второе преимущество',
    description: 'Краткое описание второго преимущества',
  },
  {
    title: 'Третье преимущество',
    description: 'Краткое описание третьего преимущества',
  },
  {
    title: 'Четвертое преимущество',
    description: 'Краткое описание четвертого преимущества',
  },
  {
    title: 'Пятое преимущество',
    description: 'Краткое описание пятого преимущества',
  },
  {
    title: 'Шестое преимущество',
    description: 'Краткое описание шестого преимущества',
  },
];
